IDS_MESHGEN___MSG1 = "Dos nodos son coincidentes o están demasiado cerca entre sí."
IDS_MESHGEN___MSG2 = "Un nodo está ubicado dentro de un borde, o dos bordes se cruzan entre sí."
IDS_MESHGEN___MSG4 = "Las semillas de contorno no están cerradas."
IDS_MESHGEN___MSG5 = "El mallado 2D del contorno exterior no está cerrado."
IDS_MESHGEN___MSG6 = "\nReduzca el tamaño de la malla e inténtelo de nuevo."
IDS_MESHGEN___MSG7 = "Para que el generador de malla de Delaunay genere una malla completamente cuadrilateral, se requiere una siembra uniforme."
IDS_MESHGEN___MSG8 = "Auto-Malla 2D"
IDS_MESHGEN___MSG9 = "Auto-Malla 2D interrumpida!"
IDS_MESHGEN___MSG10 = "Error de Memoria Insuficiente!"
IDS_MESHGEN___MSG11 = "Mensaje de Error"
IDS_MESHGEN___MSG12 = "Auto-Malla Área Plana"
IDS_MESHGEN___MSG26 = "Las semillas de contorno no están cerradas o el número de semillas es pequeño."
IDS_TM_MESH_QST_STOP_MESH = "¿Desea detener el mallado automático?"
IDS_WORD_APPLICATION_NOT_INSTALLED = "Microsoft Word no está instalado."
IDS_EXCEL_APPLICATION_NOT_INSTALLED = "Microsoft Excel no está instalado."
IDS_UNIT_SYSTEM_SI = "Sistema de Unidades SI"
IDS_UNIT_SYSTEM_US = "Sistema de Unidades US"
IDS_UNIT_SYSTEM_MKS = "Sistema de Unidades MKS"
IDS_UNIT_LENGTH_MM = "mm"
IDS_UNIT_LENGTH_CM = "cm"
IDS_UNIT_LENGTH_M = "m"
IDS_UNIT_LENGTH_IN = "in"
IDS_UNIT_LENGTH_FT = "ft"
IDS_UNIT_FORCE_KG = "kgf"
IDS_UNIT_FORCE_TON = "tonf"
IDS_UNIT_FORCE_N = "N"
IDS_UNIT_FORCE_KN = "kN"
IDS_UNIT_FORCE_LBF = "lbf"
IDS_UNIT_FORCE_KIP = "kip"
IDS_UNIT_FORCE_KIPs = "kips"
IDS_UNIT_DEGREE = "deg"
